Repository: giellalt/corpus-smj
Catalog: tmx/swe/facta/1177.se/tolktjanst.html.tmx
Source language: smj
Languages: swe

source: Julevusámegiella / Lulesamiska
swe: Information och tjänster för din hälsa och vård.

source: JulevusámegiellaLulesamiska
swe: Gå direkt till innehållet

source: DålkkådievnastusTolktjänst
swe: Gå direkt till navigeringen

source: Diededibme
swe: Tolkning till andra språk

source: Dålkkum ietjá gielajda
swe: Välj kapitel för utskrift

source: Merkaj bargge, jus la dárbulasj, galggi diededahttijn dålkåv adnet.
swe: Olika former av tolkmöten (ca 2 sidor)

source: Máhttelis la iesj dålkåv rávkkat jus ij aktak gatjáda jus dakkirav dárbaj.
swe: Tala om för vårdpersonalen (ca 1 sida)

source: De aktavuodav válldá kommuvnajn, mij åvdåsvásstádusáv válldá sisijåhttedålkåjs.
swe: Översätter inte skriven information (ca 1 sida)

source: Sisijåhttijn gudi dárbahi dålkåv gå aktavuodav válldi varresvuohta- ja skihpasujtujn li álu lagámusá ja rádna gudi máhtti viehkedit dålkkut.
swe: Om du inte pratar svenska kan du ha rätt till tolk när du ska träffa en läkare eller någon annan inom vården eller tandvården.

source: Vájku l lagámusdålkkå de májnoduvvá huoman virgálasj dålkkå lánndadikke jali kommuvna dåjmadime baktu.
swe: I de flesta fall kan vårdpersonalen boka tolk.

source: Kultuvralasj ärádusá ja ärádusá vuojnojn ulmutjij gaskan umasslágásj rijkajs dahki vaj muhtem dilijn márjju l buorre muhtem tjanágahtes ulmutjijn gut viehket dålkkut.
swe: Tala om att du behöver språktolk när du bokar ditt besök.

source: Gejna aktavuodav válldá ?
swe: Hela artikeln (ca 2 sidor)

source: Máhttá kommuvna telefåvnnåguovdátjijn viehkev oattjotjit gejna ságastit.
swe: Välj kapitel för utskrift

source: Dålkkåguovdásj
swe: Olika former av tolkmöten (ca 2 sidor)

source: Måttijn lánndadikkijn / dajvajn la dålkkåguovdásj gå muhtema åvdåsvásstádusáv adni dievnastusájt gaskostit.
swe: Tala om för vårdpersonalen (ca 1 sida)

source: Dålkkåguovdátjin barggi sierraåhpadum dålkå:
swe: Översätter inte skriven information (ca 1 sida)

source: Siejvvemgielladålkå mánnávuohtabieljedimijda, dat javllá ulmutja gudi li bieljedime riegádimrájes jali li bieljeduvvam árra álldarin ja gejn la siejvvemgiella vuostasj giellan.
swe: En tolk har tystnadsplikt, det betyder att tolken inte får lämna ut information om dig utan att du godkänner det. Familj och vänner som översätter har inte tystnadsplikt.

source: Dålkå ållessjattukbieljedimijda, dat javllá ulmutja gudi li bieljeduvvam ållessjattugin ja gejn la dárogiella vuostasj giellan (álu tjállemdålkkum) valla aj siejvvemgiella doarjjan (TSS) ja njálmmelábudimij gå ságas.
swe: En tolk ska översätta det vårdpersonalen säger så att du förstår informationen och kan påverka din vård. Du kan ha rätt till språktolk när du har ett möte med någon inom hälso- och sjukvården, eller inom tandvården.

source: Dålka bielljetjalmedimulmutjijda jali sieldes nievres tjalmme- ja bielljevigák ulmutjijda.
swe: Tolken kan vara med vid mötet med vårdpersonalen.

source: Dålkå dahki vaj la máhttelis gullijda ja bieljedimijda / bielljevigákulmutjijda guládallat.
swe: Tolken kan delta i mötet genom högtalartelefon.

source: Dålkkådievnastus la mávsodak ja máhttelis la dålkåv diŋŋgot lánndadikke dålkkåguovdátja baktu gájkka dilijn manna adná dav dárbaj.
swe: Ibland finns även möjlighet för tolken att översätta genom så kallad videotolkning.

source: Fámon la goappátjagá mánnávuohtabieljedimijda, bielljevigákulmutjijda, ållessjattukbieljedimijda, bielljetjalmedimijda ja gullijda.
swe: Du, vårdpersonalen och tolken har då kontakt genom en kamera och dator.

source: Dålkkådárbon la máhttelis aktavuodav válldet ietjas lánndadikke dålkkåguovdátjijn.
swe: Fråga vårdpersonalen vilken form av tolk som du kan få.

source: Láhkaásadibme
swe: Fäll ihop

source: Varresvuohta- ja skihpasujttoláhka, SFS 1982:763.
swe: Tala om för vårdpersonalen

source: Hålladievnastus / Taltjänst
swe: Tala om för vårdpersonalen

source: Hålladievnastus la mávsodak dievnastus jus ulmutjin la jiedna-, hålla- jali giellagássjelisvuoda.
swe: Berätta för vårdpersonalen att du behöver tolk när du bokar ditt besök eller i god tid innan.

source: Hålladievnastusán barggi hålladievnastusdålkå.
swe: Tala även om vilket språk det gäller.

source: Hålladievnastus gávnnu dálla lågen lánndadikken.
swe: Oftast bokar vårdpersonalen tolk.

source: Hålladoarjja, mij merkaj hålladievnastusdålkå doajmmi persåvnålasj guládallamdoarjjan aktavuodajn ma dåbdduji juorren ja vájve.
swe: Om du inte kan komma till ditt vårdbesök ska tolken bokas av..

source: Gärddodi ja / jali tjielggiji hålav jali guládallamvuogev.
swe: I en del landsting får du betala kostnaden för tolken om du inte avbokar.

source: Telefåvnnådoarjja, mij merkaj viehkev oadtju riŋŋgit gålmåoasákságastallamav manna hålladievnastusdålkkå álgat ja dárbon tjielggi ja gádot boasto dádjadusáv, valla ietján la sjávot.
swe: Fäll ihop

source: Låhkåm- ja tjállemdoarjja, mij merkaj viehkev oadtju låhkåt ja / jali tjállet brevav ja tjállagijt, tjálálvisájt tjállet tjåhkanimijn ja nåv vil.
swe: Översätter inte skriven information

source: Lánndadikke telefåvnnåguovdásj diehtá jus gávnnu Hålladievnastus / Taltjänst ietjas lánndadikken jali ij.
swe: Här på 1177. se finns information på flera språk, om bland annat barnsjukdomar och om hur vården fungerar.

source: Teletal vidnudahka
swe: Tipsa och dela

source: Máhttelis la danna viehkev oadtjot tjuovvo dievnastusáj:
swe: Jag vill tipsa dig om en artikel på 1177 Vårdguiden:

source: Teletaldålkå gudi dålkkuji gássjelis bágojt ja moallánagájt jus la gássjelisvuohta gullat jali dádjadit mij håladuvvá.
swe: Hela artikeln (ca 2 sidor)

source: Dålkkå tjielggi aktijvuodajt jus dav dárbaj.
swe: Välj kapitel för utskrift

source: Máhtti aj viehkedit telefåvnnåguovdátjij baktu skuolkkatt.
swe: Olika former av tolkmöten (ca 2 sidor)

source: Teletal oassálasstá doarjjan ålles ságastallamin.
swe: Tala om för vårdpersonalen (ca 1 sida)

source: Máhtti tjállet mij javladuvvá ja l máhttelis oadtjot dajt häjmmaj rájadum.
swe: Översätter inte skriven information (ca 1 sida)

source: Skuolkká ietjas iemelágásj telefåvnåjn, häjmma- jali mobijllatelefåvnåjn telefåvnnånummarav 020-22 11 44.
swe: Redaktör:

source: Dåjmadiddje:
swe: Granskare:

source: Gähttje: Täksta l gehtjadum aktan Hjälpmedelsinstitutet / Viehkkenävvoinstituhtajn.
swe: Anna Åberg, förbundsjurist, Avdelningen för juridik, SKL

source: Täksta l vuododum katalogaj " Vägar till hjälpmedel och samhällsstöd för personer med funktionshinder " Viehkkenävvosinstituhtas.
swe: Allt innehåll är granskat och godkänt av 1177 Vårdguidens redaktion.

source: Kataloga gávnnu Hjälpmedelsinstitutet / Viehkkenävvoinstituhta vebbabielen pdf-fijllan.
swe: Synpunkter på innehållet ? Tyck till

source: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
swe: 1177 Vårdguiden – en tjänst från Sveriges landsting och regioner
